{
  "publishedAt": "07 de Setembro de 2022",
  "title": "O que é o Projeto Dynamis?",
  "featuredImage": "/images/uploads/chatbot.jpg",
  "content": "No Brasil, de acordo com um dos mais recentes levantamentos realizado em parceria com Instituto Datafolha (Cultura nas Capitais - 2017) foi possível levar a conhecimento público que quase um terço da população depende do acesso gratuito para ir a eventos culturais. Para 40% da população, em especial de baixa renda, frequentar atividades gratuitas é a forma mais comum de ter acesso a cultura.\n \n \nTomando como base essa realidade o grupo de estudantes intitulado C0D3RS composto por Aurélio da Silva Leite, Carla Leal Pereira, Emirton Da Silva Nunes, Guilherme Antunes Pivanti, Kaua Sotto Casemiro, Vinicius Orlando Souza e liderado pelo estudante Junior de Sousa elaborou o Projeto Gogh.\n \nO projeto consiste em seguindo as premissas estabelecidas desenvolver um chatbot com inteligência artificial dentro do app WhatsApp. Em um primeiro momento esse 'ajudante' deverá solicitar ao usuário para selecionar quais áreas culturais mais tem interesse, e, em seguida, oferecer ao usuário eventos com um amplo detalhamento (De horário, localização, se o evento é gratuito ou não, qual público indicado e etc), e, acessíveis, dessa forma democratizando o acesso a cultura por meio da inteligência artificial.\n \nO projeto toma como principais justificativas: 1) A  premissa da necessidade de existência de uma plataforma tecnológica voltada exclusivamente para divulgação de eventos culturais como um todo e para divulgar os movimentos sociais, tendo em vista, que tanto na redes sociais quanto na mídia as informações sobre os mesmos podem passar por vieses que distorcem a realidade de sua atuação e impacto na sociedade contemporânea; 2) A carência uma inteligência artificial que que reúna informações sobre eventos culturais para o cidadão, e, que também facilite o acesso aos movimentos sociais. 3) Atender e direcionar a vontade popular de participação política e cultural com informações verídicas e atualizadas." 

}